const cities = {
  states: {
    id: 1,
    names: [
      'Риштон тумани',
      'Бағдод тумани',
      'Бешариқ тумани',
      'Бувайда тумани',
      'Данғара тумани',
      'Фарғона тумани',
      'Фурқат тумани',
      'Олтиариқ тумани',
      'Ўзбекистон тумани',
      'Қўштепа тумани',
      'Қува тумани',
      'Сўх тумани',
      'Тошлоқ тумани',
      'Учкўприк тумани',
      'Ёзёвон тумани',
    ],
  },
  pasportIssuedBy: {
    id: 2,
    names: [
      'Риштон тумани ИИБ',
      'Бағдод тумани ИИБ',
      'Бешариқ тумани ИИБ',
      'Бувайда тумани ИИБ',
      'Данғара тумани ИИБ',
      'Фарғона тумани ИИБ',
      'Фурқат тумани ИИБ',
      'Олтиариқ тумани ИИБ',
      'Ўзбекистон тумани ИИБ',
      'Қўштепа тумани ИИБ',
      'Қува тумани ИИБ',
      'Сўх тумани ИИБ',
      'Тошлоқ тумани ИИБ',
      'Учкўприк тумани ИИБ',
      'Ёзёвон тумани ИИБ',
    ],
  },
  provinces: {
    id: 3,
    names: ['Андижон', 'Фарғона', 'Наманган'],
  },
}

export default cities
